{
    "q1": "Nacisk ze strony korporacji jest bardziej niepokojący od nacisku ze strony rządu.",
    "q2": "Konieczne jest, aby rząd ingerował w gospodarkę w celu ochrony konsumentów.",
    "q3": "Im większa swoboda rynku, tym większa swoboda dla ludzi.",
    "q4": "Lepiej utrzymywać zrównoważony budżet, niż zapewniać dobrobyt wszystkim obywatelom.",
    "q5": "Publicznie finansowane badania naukowe są bardziej korzystne dla ludzkości od pozostawiania tego firmom.",
    "q6": "Handel międzynarodowy przynosi korzyści.",
    "q7": "Każdy według swoich zdolności, każdemu według jego potrzeb.",
    "q8": "Programy socjalne powinny zostać zniesione na rzecz prywatnych działań charytatywnych.",
    "q9": "Podatki powinny być wyższe dla bogatszych, aby wspomóc biedniejszych.",
    "q10": "Dziedziczenie jest uzasadnioną przyczyną bogactwa.",
    "q11": "Obiekty użyteczności publicznej, tj. drogi i elektryczność powinny być własnością publiczną.",
    "q12": "Nadmierna ingerencja rządu jest zagrożeniem dla gospodarki.",
    "q13": "Osoby płacące więcej zasługują na lepszą służbę zdrowia.",
    "q14": "Dobra jakość edukacji należy się każdemu.",
    "q15": "Środki produkcji powinny należeć do pracowników, którzy ich używają.",
    "q16": "Organizacja Narodów Zjednoczonych powinna zostać zniesiona.",
    "q17": "Działania wojskowe naszego narodu są często wymagane by zapewnić nam bezpieczeństwo.",
    "q18": "Popieram unie narodów, takie jak Unia Europejska.",
    "q19": "Ważne jest dbanie o suwerenność narodu.",
    "q20": "Zjednoczony rząd światowy byłby korzystny dla ludzkości.",
    "q21": "Ważniejsze od wzmacniania siły jest zachowywanie pokojowych relacji.",
    "q22": "Państwa nie muszą tłumaczyć się przed innymi państwami z prowadzonych przez siebie wojen.",
    "q23": "Inwestowanie w zbrojenie jest stratą pieniędzy.",
    "q24": "Pomoc międzynarodowa jest stratą pieniędzy.",
    "q25": "Mój naród jest wspaniały.",
    "q26": "Badania naukowe powinny być prowadzone międzynarodowo.",
    "q27": "Rządy powinny odpowiadać za swoje działania przed społecznością międzynarodową.",
    "q28": "Nawet jeśli protestujemy przeciwko autorytetarnemu rządowi, nie powinniśmy używać przemocy.",
    "q29": "Moje wartości religijne powinny być rozprzestrzeniane tak, jak to tylko możliwe.",
    "q30": "Wartości mojego narodu powinny być rozprzestrzeniane tak, jak to tylko możliwe.",
    "q31": "Zachowanie prawa i porządku jest bardzo ważne.",
    "q32": "Ogół ludności podejmuje złe decyzje.",
    "q33": "Niezagrażające innym przestępstwa (tj. zażywanie narkotyków) nie powinny być przestępstwami.",
    "q34": "Ograniczenie pewnych wolności jest uzasadnione w przypadku obrony przed terroryzmem.",
    "q35": "Inwigilacja przez rząd jest konieczna w obecnym świecie.",
    "q36": "Samo istnienie państw jest zagrożeniem dla naszej wolności.",
    "q37": "Niezależne od poglądów politycznych, należy stać po stronie swojego państwa.",
    "q38": "Każdy autorytet może zostać zakwestionowany.",
    "q39": "Hierarchia stanowa jest najlepsza.",
    "q40": "Ważne jest, aby rząd podążał za opinią większości, nawet gdy są w błędzie.",
    "q41": "Im silniejsi przywódcy, tym lepiej.",
    "q42": "Demokracja to nie tylko podejmowanie wyborów.",
    "q43": "Regulacje dot. środowiska to podstawa.",
    "q44": "Automatyzacja, nauka i technologia uczynią świat lepszym.",
    "q45": "Dzieci powinny być wychowywane w zgodzie z wartościami religijnymi lub tradycyjnymi.",
    "q46": "Tradycje nie mają wartości same w sobie.",
    "q47": "Religia powinna odgrywać role w rządzie.",
    "q48": "Kościoły powinny być opodatkowane tak, jak inne instytucje.",
    "q49": "Zmiany w klimacie są jednym z największych zagrożeń obecnego świata.",
    "q50": "Ważne jest, abyśmy wspólnie pracowali, by zwalczyć zmiany w klimacie.",
    "q51": "Społeczność była lepsza wiele lat temu, porównując do obecnej.",
    "q52": "Ważne jest, aby zachowywać wieloletnie tradycje.",
    "q53": "Ważne jest, by myśleć długoterminowo, wykraczając poza okres naszego życia.",
    "q54": "Kierowanie się rozsądkiem jest ważniejsze od utrzymywania naszej kultury.",
    "q55": "Dostęp do narkotyków powinien zostać zalegalizowany.",
    "q56": "Małżeństwa osób tej samej płci powinny być dozwolone.",
    "q57": "Żadna kultura nie może być uważana za lepszą od innej.",
    "q58": "Seks pozamałżeński jest niemoralny.",
    "q59": "Jeżeli zgodzimy się na przyjęcie migrantów, ważne jest, aby zasymilowali się w naszej kulturze.",
    "q60": "Aborcja powinna być zakazana w większości lub we wszystkich przypadkach.",
    "q61": "Zezwolenie na posiadanie broni powinno być dostępne tylko z odpowiedniej przyczyny.",
    "q62": "Popieram uniwersalną i opłacaną z podatków służbę zdrowia.",
    "q63": "Prostytucja powinna być nielegalna.",
    "q64": "Dbanie o wartości rodzinne to podstawa.",
    "q65": "Dążenie za postępem za wszelką cenę jest niebezpieczne.",
    "q66": "Modyfikacje genetyczne są dobre i pożądane, nawet te dokonywane są na ludziach.",
    "q67": "Powinniśmy otworzyć nasze granice dla imigrantów.",
    "q68": "Rządy powinny mieć na uwadze potrzeby wszystkich mieszkańców kraju, nie tylko swoich obywateli.",
    "q69": "Wszyscy ludzie – niezależnie od kultury i orientacji seksualnej – powinni być równo traktowani.",
    "q70": "Cele mojej grupy są ważniejsze od pozostałych."
}
